
/* Class = "NSWindow"; title = "Fade"; ObjectID = "1"; */
"1.title" = "Solmak";

/* Class = "NSTextFieldCell"; title = "Fade"; ObjectID = "12"; */
"12.title" = "Solmak";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "210"; */
"210.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "9DS-7a-sQc"; */
"9DS-7a-sQc.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "LPY-aQ-npz"; */
"LPY-aQ-npz.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "bb4-Xc-bFw"; */
"bb4-Xc-bFw.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "fCd-s2-XX5"; */
"fCd-s2-XX5.title" = "Diğer Görüşler";

/* Class = "NSTextFieldCell"; title = "Blend Mode"; ObjectID = "sgi-ag-17d"; */
"sgi-ag-17d.title" = "Karıştırma Modu";
